import React from 'react'


const Inspiration = () => (
    <div>
        <div className="row text-center">
            <div className="col-md-3">
                <h2>INSPIRATION</h2>
                <p>การประกอบอาหารนั้นนอกจากมีไว้เพื่อรับประทานแล้ว
            ยังทำเป็นอาชีพ หรืองานอดิเรกได้ ในสมัยนี้มีอาหารมากมาย
            หลายเมนู เมนูที่มีแต่เดิมแล้วนำมาประยุกต์ใหม่ก็มี หรืออาจจะ
            คิดเมนูใหม่ที่ไม่เคยมีมาก่อนเลยก็มี จึงอยากจะเชิญชวน
            คนที่รักการทำอาหาร หรือชื่นชอบในการรับประทานอาหาร
            มาร่วมกันแชร์เมนูอาหารและประกอบอาหารเพื่อแลกเปลี่ยน
            ความรู้ต่อๆกัน
        </p>
            </div>
        </div>
    </div>
)

export default Inspiration